[{"model": "blog.blogpost", "pk": 1, "fields": {"title": "Кто и когда  отправил первую такую рассылку?", "slug": "kto-i-kogda-otpravil-pervuyu-takuyu-rassyilku", "content": "Первая рассылка отправлена 3 мая 1978 года, больше 40 лет назад. Сделал ее сотрудник компании американской компании DEC. Гений‑маркетолог посчитал хорошей идеей рассказать о новых компьютерах DEC аудитории в 400 человек с помощью сети Arpanet.", "preview": "", "created_at": "2024-08-28T09:52:21.889Z", "is_published": true, "views_count": 1, "author": 1}}, {"model": "blog.blogpost", "pk": 2, "fields": {"title": "Что такое рассылка?", "slug": "chto-takoe-rassyilka", "content": "Рассылка — это отправка одного сообщения большому количеству получателей по заранее составленному списку адресатов.\r\nРассылку можно отправить в виде email, SMS, сообщения в мессенджере, push-уведомления.\r\nРассылку используют для решения разных маркетинговых задач. Она помогает:\r\n- повысить продажи; \r\n- снизить отток и вернуть ушедших клиентов;\r\n- повысить лояльность целевой аудитории;\r\n- информировать клиентов о статусе заказа и других изменениях;\r\n- собрать аудиторию на мероприятие;\r\n- получить больше информации о клиентах.", "preview": "", "created_at": "2024-08-28T09:52:21.889Z", "is_published": true, "views_count": 0, "author": 1}}, {"model": "blog.blogpost", "pk": 3, "fields": {"title": "Email-рассылки", "slug": "email-rassyilki", "content": "Email-рассылки - это отправка электронного письма определенной группе получателей. \r\nИспользуют для того, чтобы: \r\n- Информировать подписчиков. Можно рассказать о работе компании, способах оформления заказа и условиях доставки, предстоящих мероприятиях. \r\n- Рассылать рекламные предложения. В письмах можно предложить выгодную сделку, предоставить скидку или промокод. \r\n- Отправлять сервисные письма с информацией о заказе, смене пароля и т.д.\r\n- Продвигать новые товары. Периодически можно рассказывать подписчикам о новых поступлениях и расширении ассортимента. \r\n- Получать обратную связь. Можно задавать подписчикам вопросы и получать ответы, проводить опросы. \r\n- Создать образ эксперта. Делясь в рассылке полезными материалами, можно создать имидж эксперта в своей сфере. \r\n- Возвращать клиентов. С помощью реактивационных писем можно напомнить о своей компании или продукте.\r\nОдно из основных преимуществ email-рассылок в том, что они дают больше возможностей, чем мессенджеры или пуш-сообщения. Помимо текста, можно добавлять картинки и видео, создавать из письма мини-сайт. Объем письма зависит от цели и от того, какое количество информации готова воспринимать аудитория.", "preview": "blog/5c502cf08a920c60515.jpg", "created_at": "2024-08-28T09:52:21.890Z", "is_published": true, "views_count": 6, "author": 1}}, {"model": "blog.blogpost", "pk": 4, "fields": {"title": "Как оценить эффективность email‑рассылки", "slug": "kak-otsenit-effektivnost-emailrassyilki", "content": "Рассылка ушла по базе — теперь важно оценить, как она работает. Показатели статистики помогают понять:\r\n- сколько писем доходит до адресатов, сколько открыто, а сколько попало в спам;\r\nчто подписчикам нравится в письмах, а что не нравится;\r\n- как ведут себя подписчики — кликают ли по ссылкам, сколько времени остаются на сайте после перехода, есть ли прямые заказы из писем;\r\n- как растёт или уменьшается база контактов;\r\n- какой средний чек и сумма покупок из рассылок, сколько дохода приносит email-маркетинг компании, целесообразно ли в него вкладываться.", "preview": "", "created_at": "2024-08-28T09:52:21.890Z", "is_published": true, "views_count": 1, "author": 1}}, {"model": "blog.blogpost", "pk": 5, "fields": {"title": "Как сделать email-рассылки более эффективными", "slug": "kak-sdelat-email-rassyilki-bolee-effektivnyimi", "content": "- Изучайте свою аудиторию: их интересы, предпочтения, поведение, пожелания к вашему продукту и контенту. Для этого используйте системы аналитики на сайте и CRM-системы, общайтесь с аудиторией в соцсетях и изучайте их поведение.\r\n- Персонализируйте письма: обращайтесь к получателю по имени, указывайте его местонахождение, предыдущие покупки. Так сможете придать письму более личный характер и повысите вероятность конверсии.\r\n- Делайте письма визуально привлекательными: используйте изображения, видео и графику, чтобы пользователям было легко и приятно их читать.\r\n- Включайте призыв к действию во все письма: CTA должен быть понятным и привлекательным для читателя. Добавляйте кнопки или ссылки, чтобы было сразу видно, куда нажимать, чтобы купить. Даже если в письме с образовательным контентом не нужно ничего продавать, можно пригласить читателя перейти на сайт или подписаться на ваши соцсети.\r\n- Тестируйте гипотезы и оптимизируйте письма, чтобы понять, что работает лучше всего для вашей аудитории: темы, текст письма, изображения, CTA.", "preview": "", "created_at": "2024-08-28T09:52:21.890Z", "is_published": true, "views_count": 1, "author": 1}}]